{
  "bot_token": "5855395349:AAF8bv7yk_xTcj0L2vDNmPUfjVFM3fVyNFI",
  "welcome": {
    "text": "Привет, мы собираем пожелания от читателей Афиши, которые потом выложим в [телеграм канале](https://t.me/just_lyonya) в формате новогодних открыток. Если хотите оставить пожелание, нажмите на кнопку.",
    "button": "Поехали"
  },
  "start_notification": {
    "text": "Чтобы начать общение с ботом нажми на кнопку",
    "button": "Поехали"
  },
  "rules": {
    "text": "сообщение не должно содержать бла бла бла"
  },
  "reply_shortcut": {
    "one_more_wish": {
      "text": "Еще одно пожелание"
    },
    "finish": {
      "text": "Спасибо, вернусь позже"
    }
  },
  "one_more_wish_reply": {
    "text": "Ого, давай еще"
  },
  "wishes": [
    {
      "image": "assets/wish_card_1.png",
      "text": "Делай в новом году все, чтобы себе понравиться."
    },
    {
      "image": "assets/wish_card_2.png",
      "text": "Желаю в новом году быть независимым, но не от своих друзей."
    },
    {
      "image": "assets/wish_card_3.png",
      "text": "Желаю в новом году смотреть на прошедшие события позитивно, а на будущие – оптимистично."
    },
    {
      "image": "assets/wish_card_4.png",
      "text": "Пусть каждый день нового года сияет для тебя яркими красками."
    },
    {
      "text": "Пусть в твоей душе правит любовь — к близким, к жизни, к миру. Желаю, чтобы это обязательно сбылось в новом году!"
    },
    {
      "text": "Пусть сбываются все твои надежды, все самые смелые желания и ожидания, потому что этот праздник – волшебный!"
    },
    {
      "text": "Желаю, чтоб волшебство новогодней ночи коснулось каждого из нас и сделало всех счастливее!"
    },
    {
      "text": "Пусть новый год принесёт море счастья, океан любви, крепкого здоровья, успеха, удачи, радости и всего самого наилучшего!"
    },
    {
      "text": "Хочу пожелать каждый из 365 дней нового года прожить в удовольствии и благополучии, не зная забот и огорчений!"
    }
  ],
  "finish_videos": ["assets/video.mp4", "assets/video2.mp4"]
}
