{
  "bot_token": "5855395349:AAF8bv7yk_xTcj0L2vDNmPUfjVFM3fVyNFI",
  "welcome": {
    "text": "Привет от команды «Афиши Daily»! Под конец года мы решили собрать новогодние пожелания от подписчиков, которые потом появятся [в нашем канале](https://t.me/+JNVkh46NQGE4Mjcy) в формате праздничных открыток.",
    "button": "Написать пожелание"
  },
  "start_notification": {
    "text": "Чтобы начать общение с ботом нажми на кнопку",
    "button": "Поехали"
  },
  "after_start_message": {
    "text": "Здесь вы можете написать несколько приятных слов, которые поддержат после тяжелого 2022-го и дадут надежду на более удачный 2023-й. А еще зашифровать в пожелании послание для своих близких!\n\nМы сможем выложить открытку с вашим пожеланием, если в тексте не будет обсценной лексики, оскорблений и прочих высказываний, запрещенных для российских медиа.\n\nЕсли вы захотите сохранить свое авторство, напишите имя и фамилию в конце текста или добавьте свой ник в телеграм, и мы обязательно подпишем вашу открытку."
  },
  "rules": {
    "text": "Напишите, пожалуйста, хотя бы три слова ✌️"
  },
  "reply_shortcut": {
    "one_more_wish": {
      "text": "Еще одно пожелание"
    },
    "finish": {
      "text": "Спасибо, вернусь позже"
    }
  },
  "one_more_wish_reply": {
    "text": "Ого, давай еще"
  },
  "wishes": [
    {
      "image": "assets/wish_card_1.png",
      "text": "Делай в новом году все, чтобы себе понравиться."
    },
    {
      "image": "assets/wish_card_2.png",
      "text": "Желаю в новом году быть независимым, но не от своих друзей."
    },
    {
      "image": "assets/wish_card_3.png",
      "text": "Желаю в новом году смотреть на прошедшие события позитивно, а на будущие – оптимистично."
    },
    {
      "image": "assets/wish_card_4.png",
      "text": "Пусть каждый день нового года сияет для тебя яркими красками."
    },
    {
      "text": "Пусть в твоей душе правит любовь — к близким, к жизни, к миру. Желаю, чтобы это обязательно сбылось в новом году!"
    },
    {
      "text": "Пусть сбываются все твои надежды, все самые смелые желания и ожидания, потому что этот праздник – волшебный!"
    },
    {
      "text": "Желаю, чтоб волшебство новогодней ночи коснулось каждого из нас и сделало всех счастливее!"
    },
    {
      "text": "Пусть новый год принесёт море счастья, океан любви, крепкого здоровья, успеха, удачи, радости и всего самого наилучшего!"
    },
    {
      "text": "Хочу пожелать каждый из 365 дней нового года прожить в удовольствии и благополучии, не зная забот и огорчений!"
    }
  ],
  "finish_message": {
    "text": "Спасибо за пожелание! Пока наши эльфы-помощники обрабатывают все входящие запросы, почитайте [подборку «Афиши Daily» о подготовке к Новому году](https://t.me/afishadaily/25766) – здесь мы собрали идеи для подарков, праздничные рецепты и много полезных советов.\n\nА еще… ловите кружочек для хорошего настроения!"
  },
  "finish_videos": ["assets/video.mp4"]
}
